<div class="row">
    <div class="col">
        <div class="index-text"><h1>МЕДИЦИНСКИЙ ЦЕНТР, МЕДИЦИНСКИЕ СПРАВКИ, МЕДИЦИНСКИЕ ОСМОТРЫ</h1></div>
    </div>
</div>

<div class="row">
    <div class="col">
        <div class="indexe"><h2>1. МЕДИЦИНСКИЙ ЦЕНТР РУСМЕДЗДРАВ</h2></div>
    </div>
</div>

<div class="row">
    <div class="col">
        <div class="index-text"><p>РУСМЕДЗДРАВ - компания, которая успешно зарекомендовавшая себя на рынке предоставления медицинских услуг. Мы предлагаем услуги по проведению предварительных и периодических медицинских осмотров для сотрудников вашей организации, а так же все виды справок, сертификаты нарколога и психиатра. 
            </p><p>Согласно действующему законодательству Российской Федерации, отдельные работники, поступающие на работу, обязаны пройти предварительный медицинский осмотр. Лиц, не достигших возраста 21 года и граждан, занятых на работах с вредными и/или опасными условиями труда, предусмотрены ежегодные периодические медицинские осмотры (для остальных профессий в возрасте старше 21 года - не реже, чем 1 раз в 2 года). <p></div>
    </div>
</div>


<div class="row">
    <div class="col">
        <div class="index-text"><h3>1.1.  ЗАЧЕМ НУЖНЫ МЕДИЦИНСКИЕ ОСМОТРЫ?</h3></div>
    </div>
</div>


<div class="row">
    <div class="col">
        <div class="index-text"><p>Данная процедура направлена на своевременное выявление заболеваний, делающих невозможным исполнение работником его должностных обязанностей, а также состояний, являющихся факторами риска для жизни как самого трудящегося, так и окружающих его людей.</p><p>

                Здоровье потенциальных и действующих работников представляет собой обоюдовыгодный интерес, поскольку сам работник получает возможность совершить детальное обследование своего организма, а работодатель обретает уверенность в том, что его команда представляет собой крепкий, работоспособный коллектив, который сможет функционировать без сбоев и не станет отвлекаться от рабочего процесса по состоянию здоровья. 
            </p></div>
    </div>
</div>
<div class="row">
    <div class="col">
        <div class="ul_class ">
            <strong>Мы предлагаем:</strong>    
            <ul> 
                <li class="s">проведение всех видов муниципальных осмотров;</li>
                <li class="s">абсолютную безопасность в условиях напряженой обстановки по covid-19;</li>
                <li class="s">обследование у высококвалификационных, узконаправленных специалистов;</li>
                <li class="s">скорость и точность своей работы;</li>
                <li class="s">грамотное составление сопутсвующей медицинской документации;</li>
                <li class="s">новейшее оборудование;</li>
                <li class="s">удобное расположение;</li>
                <li class="s">высокое качество сервиса</li>
                <li class="s">гибкую систему скидок для постоянных и корпоративных клиентов;</li>
            </ul>
        </div>
    </div>
</div>

<div class="row">
    <div class="col">
        <div class="ul_class ">
            <strong>Наши задачи:</strong>
            <ul>
                <li class="s">определить соотвествие здоровья;</li>
                <li class="s">установить производственные факторы, негативно влияющие на организм человека;</li>
                <li class="s">выявить общие заболевания, не относящиеся к числу профессиональных, и делающие невозможным прием работника на определенную должность или невозможность для него продолжать трудовую деятельность на данной профессии</li>

            </ul>
        </div>
    </div>
</div>

<div class="row">
    <div class="col">
        <div class="indexe"><h2>2. ЗДОРОВЬЕ РАБОЧЕГО КОЛЛЕКТИВА</h2></div>
    </div>
</div>

<div class="row">
    <div class="col">
        <div class="index-text"><p>Каждый работодатель заинтересован в здоровом, во всех отношениях, коллективе, который поможет поддерживать бесперебойный производственный процесс и выполнять, возложенные на него, обязанности. Иметь в своей команде здоровых работников - значит не тратить время на и деньги на больничные, а сконцентрироваться лишь на поставленных целях. Кроме того, суметь своевременно выявить негативные факторы производства, влияющие на здоровье людей, значит иметь возможность устранить или минимизировать их влияние на ваших подчинённых. Сотрудничая с РУСМЕДЗДРАВ, вы получаете неизменно высокое качество предоставляемых услуг по данным направлениям с минимальными временными затратами. <p></div>
    </div>
</div>