<?php

    /**
     * Главный языковой файл
     *
     * @author Zmi
     */


    $g_title        = $g_defTitle       = 'Центр медицинских осмотров РУСМЕДЗДРАВ Москва. Медкомиссия, медицинская справка, медкнижка';
    $g_description  = $g_defDescription = 'Недорого оформить необходимую справку для работы, учебы, ГИБДД, посещения бассейна. Профосмотр и медосмотр для работников в Москве. Купить медкнижку. Обязательное психиатрическое освидетельствование';
    $g_keywords     = $g_defKeywords    = 'Медосмотр, медицинская книжка, медицинская справка, оформить справку для работы, оформить справку для учебы, справка в гаи, медсправки, просмотры в Москве, предрейсовые осмотры, медкнижка дешево, медицинские услуги, медосмотр по приказу 302н, медосмотр на предприятии с выездом, пройти медкомиссию, медицинское освидетельствование иностранных граждан, медкомиссия на работу москва цена';

    $g_lang         = array();
?>