<?php

    $g_lang['s1'] = 'IKONA RUSSIA позиционируется, как личный блог для тех, кто в состоянии оценить подлинный стиль не только в моде, но и в жизни в целом. “Личным” он по праву может называться, так как весь штат состоит из двух человек - меня и моей девушки, без которой не было бы блога.';
    $g_lang['s2'] = 'Нами движут благородные цели, по меньшей мере, одна из которых: отрезвить людей, потерявших в погоне за модой чувство реальности и свое лицо!';
    $g_lang['s3'] = 'Это живой, авторский проект, который вдохновляет, а не диктует и навязывает свою точку зрения. Наш читатель сам выбирает, что представляет для него интерес и имеет реальный смысл, вес и цену. IKONA RUSSIA - больше чем блог! Следуйте за нами, и вы откроете много интересного!';
    $g_lang['s4'] = 'ТЕПЕРЬ ЛЕГКО И ПРОСТО СЛЕДИТЬ ЗА НАШИМИ НОВЫМИ МАТЕРИАЛАМИ ПОДПИСАВШИСЬ В СОЦСЕТЯХ:';

?>