
<div class="span12">
	<div class="box">
		<div class="tab-header">FAQ</div>
		<div class="padded">
			<ol class="faq-list">
				<li>
					<h4>Как создать нового администратора?</h4>
					<p>Для создания нового администратора необходимо в разделе "Админы" выбрать подраздел "Создать" или перейти по прямому линку на <a href="<?= SiteRoot('admin/admin_users/new_user')?>">страницу создания нового администратора</a>, на которой следует ввести логин, электронный адрес и пароль для нового администратора. </p>
				</li>
			</ol>
		</div>
	</div>
</div>
