
<div class="container">
    <div class="row">
        <div class="col-4">
            <div class="menu-container desktop">
                <div class="menu">
                    <ul>
                        <li><a href="#">На главную</a></li>
                    </ul>
                    <div style="clear: both;"></div>
                </div>
            </div>
        </div> 

        <div class="col-5">
            <div class="menu-container desktop">
                <div class="menu">
                    <ul>
                        <li><a href="#">О центре</a></li>
                        <li><a href="#">Услуги</a></li>
                        <li><a href="#">Акции</a></li>
                        <li><a href="#">Партнерство</a></li>
                    </ul>
                    <div style="clear: both;"></div>
                </div>
            </div>
        </div> 

        <div class="col-3">
            <div class="menu-container">
                <div class="menu ">
                    <ul>
                        <li class="mobile"><a href="#">О центре</a></li>
                        <li class="mobile"><a href="#">Услуги</a></li>
                        <li class="mobile"><a href="#">Акции</a></li>
                        <li class="mobile"><a href="#">Партнерство</a></li>
                        <li><a href="#">Карьера</a></li>
                        <li><a href="#">Блог</a></li>
                    </ul>
                    <div style="clear: both;"></div>
                </div>
            </div>
        </div> 
    </div>
</div>

<div class="container">

    <div class="row">
        <div class="col">
            <div class="star_big2"></div>
        </div>
    </div>  


    <div class="row">
        <div class="col">
            <div class="rusmed2">РУСМЕДЗДРАВ</div>
        </div>
    </div>  

    <div class="row">
        <div class="col">
            <div class="med-book2">Медицинские книжки</div>
        </div>
    </div>  


    <div class="row">
        <div class="col">
            <div class="index-text"><h2>1. ЧТО ТАКОЕ МЕДИЦИНСКАЯ КНИЖКА?</h2></div>
        </div>
    </div>

    <div class="row">
        <div class="col">
            <div class="index-text"><p>Личная медицинская книжка - это персональный медицинский документ строгой отчетности, в котором содержатся сведения о состоянии здоровья работника,  профессиональной пригодности, датах профилактических осмотров, вакцинации, гигиеническом обучении и заболеваниях, которые он перенес. 
                    Такую книжку в обязательном порядке должен иметь каждый человек, сфера деятельности которого попадает в перечень профессий работников, обязанных проходить обязательную гигиеническую подготовку.
                </p>
            </div>
        </div>
    </div>

    <div class="row">
        <div class="col">
            <div class="index-text"><h3>1.1. Наличие и ведение личной медкнижки регулируется:</h3></div>
        </div>
    </div>

    <div class="row">
        <div class="col">
            <div class="ul_class ">   
                <ul> 
                    <li class="s">Приказом Роспотребнадзора от 25.05.2005 №402 «О личной медициснкой книжке и санитарном паспорте»</li>
                    <li class="s">Федеральный закон от 30 марта 1999г. N 52-Ф3 «О санитарно-эпидемиологическом благополучии населения»</li>
                    <li class="s">Приказом Минздрава РФ от 29.06.2000 N 229 «О профессиональной гигиенической подготовке и аттестации должностных лиц и работников организаций» (вместе с «Инструкцией о порядке проведения профессиональной гигиенической подготовки и аттестации должностных лиц и работников организаций, деятельность которых связана с производстовом, хранением, транспортировкой и реализацией пищевых продуктов и питьевой воды, воспитанием и обучением детей, коммунальным и бытовым обслуживанием населения») (Зарегистрировано в Минюсте РФ 20.07.2000 N 2321)</li>
                    <li class="s">Письмом Минздрава РФ то 07.08.2000 N 1100/2196-0-117 «О направлении перечная профессий». </li>
                    <li class="s">Приказом Мин-соцразвития от 12.04.2011 N 302н (в части перечная лиц, обязанных проходить обязательные первичные и переодические медицинские осмотры).</li>
                    <li class="s">Ст. 213 Трудового кодекса Российской Федерации</li>

                </ul>
            </div>
        </div>
    </div>

    <div class="row">
        <div class="col">
            <div class="index-text"><h3>1.2. У кого должна быть медицинская книжка</h3></div>
        </div>
    </div>

    <div class="row">
        <div class="col">
            <div class="index-text"><p>Согласно ст. 213 ТК РФ, Письма N 1100/2196-0-117 и приказа N 402, личные медкнижки должны быть у следующих категорий работников:</p>
            </div>
        </div>
    </div>

    <div class="row">
        <div class="col">
            <div class="ul_class ">
                <strong>Лиц,&nbspдеятельность которых связана со сферой общественного питания:</strong>    
                <ul> 
                    <li class="s">занятых транспортировкой продуктов питания и готовой продукции</li>
                    <li class="s">сотрудники пищеблоков </li>
                    <li class="s">пищевая и пищеперерабатывающая отрасль промышленности;</li>
                    <li class="s">склады и базы пищевых продуктов</li>
                    <li class="s">места реализации продукции</li>

                </ul>
            </div>
        </div>
    </div>


    <div class="row">
        <div class="col">
            <div class="ul_class ">
                <strong>Сотрудников,&nbspчья деятельность предполагает коммунальное обслуживание населения:</strong>    
                <ul> 
                    <li class="s">санитарно-гигиенической сферы обслуживания (душевые, бани, сауны, бассейны, массажные и косметологические кабинеты, прачечные, химчистки, солярии, кабинеты нетрадиционных практик, клининговые компании и организации</li>
                    <li class="s">водопроводных и канализационных сетей </li>
                    <li class="s">Общественного проживания (отели, гостиницы, общежития, туристические базы и пр.);</li>
                    <li class="s">оздоровительные комплексы, водно-спортивные учреждения, водолечебницы </li>
                    <li class="s">бытовое обслуживание населения (дома инвалидов, престарелых, интернаты, приемники-распределители, санатории, дома отдыха)</li>
                    <li class="s">производство и реализация косметической продукции, парфюмерии и средств личной гигиены</li>
                    <li class="s">транспортная перевозка населения (такси, общественный транспорт, железнодорожеый, авиационный, водный)</li>

                </ul>
            </div>
        </div>
    </div>


    <div class="row">
        <div class="col">
            <div class="ul_class ">
                <strong>Обучающих и воспитывающих детей:</strong>    
                <ul> 
                    <li class="s">дошкольные и школьные учреждения</li>
                    <li class="s">школы, детские дома, интернаты </li>
                    <li class="s">детские развлекательные центры</li>
                    <li class="s">кружки, спортивные секции</li>
                    <li class="s">библиотеки</li>
                    <li class="s">места сезонного прибывания (лагеря, дома отдыха, клубы)</li>

                </ul>
            </div>
        </div>
    </div>
    
    <div class="row">
        <div class="col">
            <div class="index-text"><p><strong>Лиц, проходящих производственную практику, а также иностранцев, работающих в учреждениях и организациях, требующих обязательной гигиенической подготовки. </strong></p>
            </div>
        </div>
    </div>
    
     
    <div class="row">
        <div class="col">
            <div class="index-text"><h3>1.3. Кто оплачивает оформление? </h3></div>
        </div>
    </div>
    
     <div class="row">
        <div class="col">
            <div class="index-text"><p>Действующее законодательство прямо не регулирует вопрос оплаты оформления документа. Существует практика, согласно которой работодатель может компенсировать трудящемуся стоимость такого бланка, включив его в расходы на проведение предварительного медицинского осмотра при приеме на работу, поскольку оформление медкнижки можно считать неотъемлемой частью предварительного осмотра.  </p>
            </div>
        </div>
    </div>
    
    
    <div class="row">
        <div class="col">
            <div class="index-text"><h2>2. ПОРЯДОК ОФОРМЛЕНИЯ И ВЫДАЧИ МЕДИЦИНСКОЙ КНИЖКИ</h2></div>
        </div>
    </div>


<div class="row">
        <div class="col">
            <div class="index-text"><p>Бланк установленного образца личной медицинской книжки выдает специализированное медицинское учреждение, свободной продаже они не подлежат, поскольку являются бланками строгой отчетности. Оформлением личной медицинской книжки имеют право заниматься исключительно центры гигиены и эпидемиологии, имеющие соответсвующие разрешения и сертификацию, согласно Приказа N 402. Все без исключения документы подлежат учету, и вносятся в единый реестр личных медкнижек. </p>
            </div>
        </div>
    </div>
    <style>
        .e {
            list-style: none; /* Убираем исходные маркеры */ 
        }
    </style>
     <div class="row">
        <div class="col">
            <div class="ul_class ">
                <strong>Чтобы оформить медицинскую книжку, человек должен:</strong>    
                <ul> 
                    <li class="e"><strong>Шаг 1.</strong>Обратиться в медицинское учреждение соответствующего профиля</li>
                    <li class="e"><strong>Шаг 2.</strong> Предоставить заявление на выдачу книжки, документ, удостоверяющий личность, цветное фото 3x4, направление от предприятия-нанимателся на работу. </li>
                    <li class="e"><strong>Шаг 3.</strong> Оплатить бланк и предоставить квитанцию (в случае, когда работодатель включает стоимость бланка в сумму, затраченную на проведение предварительного осмотра, оплата работников не требуется)</li>
                    <li class="e"><strong>Шаг 4.</strong> Пройти необходимые обследования, в которые входит:</li>
                    <li class="s">общий анализ крови и мочи (и прочих биологических жидкостей в отдельных случаях)</li>
                    <li class="s">соскоб для определения наличия простейших в организме человека</li>
                    <li class="s">детские развлекательные центры</li>
                     <div class="index-text"><p>! Полный перечень всех анализов и обследований для каждой из профессий отображен в Приложении  N 2. К приказу Минздравсоцразвития России от  12.04.2011 г. N302н.</p></div>
                    <li class="e"><strong>Шаг 5.</strong></li>
                    <li class="e"><strong>Шаг 6.</strong></li>

                </ul>
            </div>
        </div>
    </div>
    
    
    
    
    
    
    
    
    
    
    
    
</div>