
<div class="container">
    <div class="row">
        <div class="col page-text">

            <h1>РУСМЕДЗДРАВ</h1>
            <h2> Медицинские книжки </h2>
            <h2>1. ЧТО ТАКОЕ МЕДИЦИНСКАЯ КНИЖКА?</h2>

            <p>Личная медицинская книжка - это персональный медицинский документ строгой отчетности, в котором содержатся сведения о состоянии здоровья работника,  профессиональной пригодности, датах профилактических осмотров, вакцинации, гигиеническом обучении и заболеваниях, которые он перенес. 
                Такую книжку в обязательном порядке должен иметь каждый человек, сфера деятельности которого попадает в перечень профессий работников, обязанных проходить обязательную гигиеническую подготовку.
            </p>
<a href="#openModal" class="open_modal">Записаться на приём</a>
<div id="openModal" class="modalDialog">
    <div style='padding-top: 50px;'>
        <a href="#close2" class="close2">закрыть</a>
        <h2>Введите имя и телефон</h2>
        <p> <input type="text" value="" name="first_name"  placeholder="Представьтесь, пожалуйста" class="modal-input" style=" height: 56px;" /></p>
        <p> <input type="text" value="" name="first_name"  placeholder="Контактный телефон" class="modal-input" style=" height: 56px;" /></p> 
        <p class="sent"> Нажимая кнопку Отправить<br> Вы подтверждаете согласие на обработку персональных данных</p>
        <a href="javascript:void(0);" class="btn">Отправить</a>
    </div>
</div>

            <h3>1.1. Наличие и ведение личной медкнижки регулируется:</h3>

            <ul> 
                <li >Приказом Роспотребнадзора от 25.05.2005 №402 «О личной медициснкой книжке и санитарном паспорте»</li>
                <li >Федеральный закон от 30 марта 1999г. N 52-Ф3 «О санитарно-эпидемиологическом благополучии населения»</li>
                <li >Приказом Минздрава РФ от 29.06.2000 N 229 «О профессиональной гигиенической подготовке и аттестации должностных лиц и работников организаций» (вместе с «Инструкцией о порядке проведения профессиональной гигиенической подготовки и аттестации должностных лиц и работников организаций, деятельность которых связана с производстовом, хранением, транспортировкой и реализацией пищевых продуктов и питьевой воды, воспитанием и обучением детей, коммунальным и бытовым обслуживанием населения») (Зарегистрировано в Минюсте РФ 20.07.2000 N 2321)</li>
                <li >Письмом Минздрава РФ то 07.08.2000 N 1100/2196-0-117 «О направлении перечная профессий». </li>
                <li >Приказом Мин-соцразвития от 12.04.2011 N 302н (в части перечная лиц, обязанных проходить обязательные первичные и переодические медицинские осмотры).</li>
                <li >Ст. 213 Трудового кодекса Российской Федерации</li>

            </ul>

            <h3>1.2. У кого должна быть медицинская книжка</h3>
            <p>Согласно ст. 213 ТК РФ, Письма N 1100/2196-0-117 и приказа N 402, личные медкнижки должны быть у следующих категорий работников:</p>
            <strong>Лиц,деятельность которых связана со сферой общественного питания:</strong>    
            <ul> 
                <li >занятых транспортировкой продуктов питания и готовой продукции</li>
                <li >сотрудники пищеблоков </li>
                <li >пищевая и пищеперерабатывающая отрасль промышленности;</li>
                <li >склады и базы пищевых продуктов</li>
                <li >места реализации продукции</li>

            </ul>

            <strong>Сотрудников,&nbspчья деятельность предполагает коммунальное обслуживание населения:</strong>    
            <ul> 
                <li >санитарно-гигиенической сферы обслуживания (душевые, бани, сауны, бассейны, массажные и косметологические кабинеты, прачечные, химчистки, солярии, кабинеты нетрадиционных практик, клининговые компании и организации</li>
                <li >водопроводных и канализационных сетей </li>
                <li >Общественного проживания (отели, гостиницы, общежития, туристические базы и пр.);</li>
                <li >оздоровительные комплексы, водно-спортивные учреждения, водолечебницы </li>
                <li >бытовое обслуживание населения (дома инвалидов, престарелых, интернаты, приемники-распределители, санатории, дома отдыха)</li>
                <li >производство и реализация косметической продукции, парфюмерии и средств личной гигиены</li>
                <li >транспортная перевозка населения (такси, общественный транспорт, железнодорожеый, авиационный, водный)</li>

            </ul>

            <strong>Обучающих и воспитывающих детей:</strong>    
            <ul> 
                <li >дошкольные и школьные учреждения</li>
                <li >школы, детские дома, интернаты </li>
                <li >детские развлекательные центры</li>
                <li >кружки, спортивные секции</li>
                <li >библиотеки</li>
                <li >места сезонного прибывания (лагеря, дома отдыха, клубы)</li>

            </ul>

            <p><strong>Лиц, проходящих производственную практику, а также иностранцев, работающих в учреждениях и организациях, требующих обязательной гигиенической подготовки. </strong></p>

            <h3>1.3. Кто оплачивает оформление? </h3>

            <p>Действующее законодательство прямо не регулирует вопрос оплаты оформления документа. Существует практика, согласно которой работодатель может компенсировать трудящемуся стоимость такого бланка, включив его в расходы на проведение предварительного медицинского осмотра при приеме на работу, поскольку оформление медкнижки можно считать неотъемлемой частью предварительного осмотра.  </p>

            <h2>2. ПОРЯДОК ОФОРМЛЕНИЯ И ВЫДАЧИ МЕДИЦИНСКОЙ КНИЖКИ</h2>

            <p>Бланк установленного образца личной медицинской книжки выдает специализированное медицинское учреждение, свободной продаже они не подлежат, поскольку являются бланками строгой отчетности. Оформлением личной медицинской книжки имеют право заниматься исключительно центры гигиены и эпидемиологии, имеющие соответсвующие разрешения и сертификацию, согласно Приказа N 402. Все без исключения документы подлежат учету, и вносятся в единый реестр личных медкнижек. </p>

            <style>
                .e {
                    list-style: none; /* Убираем исходные маркеры */ 

                </style>

                <strong>Чтобы оформить медицинскую книжку, человек должен:</strong>    
                <ul> 
                    <li <strong>Шаг 1.</strong>Обратиться в медицинское учреждение соответствующего профиля</li>
                    <li <strong>Шаг 2.</strong> Предоставить заявление на выдачу книжки, документ, удостоверяющий личность, цветное фото 3x4, направление от предприятия-нанимателся на работу. </li>
                    <li <strong>Шаг 3.</strong> Оплатить бланк и предоставить квитанцию (в случае, когда работодатель включает стоимость бланка в сумму, затраченную на проведение предварительного осмотра, оплата работников не требуется)</li>
                    <li <strong>Шаг 4.</strong> Пройти необходимые обследования, в которые входит:</li>
                    <li >общий анализ крови и мочи (и прочих биологических жидкостей в отдельных случаях)</li>
                    <li >соскоб для определения наличия простейших в организме человека</li>
                    <li >детские развлекательные центры</li>
                    <p>! Полный перечень всех анализов и обследований для каждой из профессий отображен в Приложении  N 2. К приказу Минздравсоцразвития России от  12.04.2011 г. N302н.</p>
                    <li <strong>Шаг 5.</strong></li>
                    <li <strong>Шаг 6.</strong></li>

                </ul>

           



            </div>
        </div>
    </div>




